jorgebucaran/fisher
edc/bass
fabioantunes/fish-nvm
joshmedeski/fish-lf-icons
jethrokuan/z
ryoppippi/fish-poetry
lilyball/nix-env.fish
decors/fish-ghq
patrickf1/fzf.fish
kidonng/preview.fish
